<pad>	0
<s>	0
<sep>	0
</s>	0
<unk>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁	-1.78313
.	-3.3093
▁그	-4.40422
▁거	-4.60182
?	-4.70906
▁뭐	-4.81091
▁어	-4.88501
도	-4.90692
▁그런	-5.00406
▁좀	-5.06702
▁이제	-5.12054
이	-5.19739
가	-5.20098
▁근데	-5.24433
을	-5.25646
▁안	-5.29179
▁그래서	-5.31759
는	-5.33667
▁많이	-5.35647
에	-5.4911
▁게	-5.52829
▁나는	-5.56263
▁또	-5.56512
▁아	-5.60696
▁내가	-5.6221
▁같아	-5.70155
▁수	-5.71272
은	-5.77405
▁그냥	-5.77597
를	-5.7774
▁이런	-5.78428
▁가지고	-5.78931
고	-5.79892
▁때	-5.80345
▁있는	-5.82047
▁해	-5.82973
▁이렇게	-5.84863
지	-5.90462
▁너무	-5.91816
▁하고	-5.93164
▁더	-5.93557
▁다	-5.94583
▁잘	-5.96367
▁같은	-5.99849
▁막	-6.00543
▁되게	-6.03653
~	-6.04074
만	-6.07185
▁한	-6.07236
▁그렇게	-6.07383
▁그리고	-6.15454
▁하는	-6.15692
나	-6.16145
▁지금	-6.1738
▁인제	-6.19333
▁진짜	-6.25387
의	-6.26128
▁음	-6.28174
▁우리	-6.29728
▁약간	-6.30853
하고	-6.36405
로	-6.40214
▁응	-6.40434
▁것	-6.43398
▁그러니까	-6.4346
▁그게	-6.44976
▁나도	-6.45058
▁1	-6.46942
▁있어	-6.48756
▁저는	-6.48932
▁보니까	-6.49618
▁할	-6.54376
▁것도	-6.55376
▁있고	-6.56358
▁내	-6.56623
▁때문에	-6.56756
▁어떤	-6.57641
▁생각을	-6.57785
에서	-6.58671
▁못	-6.58916
다	-6.59462
요	-6.60197
▁이	-6.63763
▁걸	-6.6382
▁거야	-6.66914
▁보고	-6.67013
▁같이	-6.67494
▁다른	-6.70057
▁좋은	-6.70983
▁어떻게	-6.71052
▁정말	-6.72538
▁그래	-6.72844
▁제가	-6.72864
서	-6.73195
▁name	-6.75803
▁나	-6.76164
▁조금	-6.76621
▁그때	-6.7848
▁이게	-6.78633
▁해서	-6.79038
▁그거	-6.79568
하는	-6.80635
으로	-6.80822
▁있는데	-6.81454
한	-6.81461
기	-6.81555
어	-6.84972
야	-6.85798
▁그래도	-6.86108
▁사실	-6.88391
▁그러면	-6.88842
라고	-6.88887
▁맞아	-6.88963
인	-6.89229
▁혹시	-6.89736
▁난	-6.90304
▁한번	-6.90698
▁생각이	-6.91193
▁같아요	-6.92752
대	-6.95187
▁건	-6.95977
할	-6.98581
▁되는	-6.98772
▁보면	-6.99813
게	-6.99996
▁뭔가	-7.0073
▁생각해	-7.01026
▁거는	-7.01316
▁우리가	-7.02335
이나	-7.04203
▁계속	-7.0432
해	-7.06631
▁너는	-7.06872
▁해야	-7.08886
▁2	-7.09786
▁가서	-7.11436
▁때는	-7.12537
▁굉장히	-7.13059
▁요즘	-7.13576
▁저	-7.14866
▁사람들이	-7.16327
▁사람이	-7.17255
▁본	-7.17473
▁제일	-7.18676
▁엄청	-7.18725
▁사	-7.18881
▁정도	-7.19275
▁네	-7.20029
잖아	-7.20473
▁그럼	-7.20794
랑	-7.21324
들이	-7.22053
▁하는데	-7.22995
▁아니	-7.23265
▁아니면	-7.23626
라는	-7.24088
▁먹고	-7.24846
▁될	-7.26228
년	-7.27594
▁되고	-7.28885
▁일단	-7.29843
1	-7.3039
▁왜	-7.31422
면	-7.31711
▁대해서	-7.32321
▁하면	-7.33219
▁같은데	-7.34894
▁3	-7.35054
▁쪼끔	-7.35659
▁저도	-7.35921
들	-7.36568
는데	-7.38298
▁그렇지	-7.38444
▁했는데	-7.39007
▁없는	-7.39565
진	-7.39946
▁거기	-7.39974
라	-7.41531
▁싶은	-7.41844
▁돼	-7.42073
니까	-7.42795
▁좋아하는	-7.43227
▁거의	-7.43808
▁가는	-7.44008
▁있잖아	-7.44232
▁참	-7.44289
▁보면은	-7.44741
▁거를	-7.44847
과	-7.45289
긴	-7.45935
▁같고	-7.4597
▁있을	-7.46657
▁수도	-7.46663
해서	-7.47854
데	-7.48402
▁몇	-7.48449
▁있어서	-7.48631
▁그걸	-7.49336
일	-7.49449
▁딱	-7.49991
▁가장	-7.50799
▁갈	-7.51053
▁많은	-7.51445
까지	-7.51879
▁보는	-7.5372
▁가고	-7.54236
▁들어	-7.543
시	-7.54714
▁아무래도	-7.56321
▁너	-7.56376
아	-7.56762
이랑	-7.59573
▁않을까	-7.60279
▁줄	-7.60545
▁별로	-7.6065
▁네가	-7.61425
▁데	-7.61633
▁거지	-7.61902
▁싶어	-7.6208
▁먹는	-7.62122
하게	-7.62926
다고	-7.63874
▁갖고	-7.64075
▁다시	-7.64389
▁큰	-7.64937
▁볼	-7.66093
▁하나	-7.66425
▁사람	-7.67495
인데	-7.67684
▁한데	-7.67995
자	-7.68389
단	-7.69049
▁항상	-7.69744
▁만약에	-7.69925
▁어느	-7.70381
2	-7.70812
▁그거를	-7.70984
리	-7.71101
▁없어	-7.71275
▁봐	-7.71374
▁꼭	-7.7223
▁제	-7.72477
▁살	-7.73075
▁하니까	-7.73104
▁전에	-7.73217
▁원	-7.73599
▁그것도	-7.73659
▁그런데	-7.73678
▁대한	-7.74067
▁전	-7.74374
▁아니라	-7.74851
번	-7.75137
▁얘기를	-7.75318
거나	-7.7562
▁있지	-7.75702
거든	-7.76243
던	-7.76477
▁아까	-7.77495
▁중에	-7.77589
▁솔직히	-7.78662
▁여러	-7.78708
▁쪼금	-7.79145
▁적이	-7.7974
▁왜냐하면	-7.80858
▁그러면은	-7.80919
▁자기	-7.81355
▁하면서	-7.81432
▁집	-7.81491
이라고	-7.81604
사	-7.82042
▁있어요	-7.82307
▁거기서	-7.82935
▁지금은	-7.83443
▁되는데	-7.83764
▁최근에	-7.84812
네	-7.85282
▁생각	-7.86024
▁친구	-7.8665
▁주고	-7.86705
▁그거는	-7.86946
▁하지	-7.88252
적인	-7.89491
스	-7.89902
▁번	-7.90319
▁일	-7.90377
▁집에	-7.90744
▁기억이	-7.90985
▁일을	-7.91762
▁있으니까	-7.92048
▁10	-7.92654
▁나중에	-7.92967
더라고	-7.93124
▁원래	-7.93169
▁않고	-7.93205
▁주는	-7.93376
▁적	-7.93507
▁하	-7.93557
▁말	-7.93711
▁노래	-7.94104
▁예	-7.94133
▁알고	-7.94488
▁요즘에	-7.94603
▁오히려	-7.95123
처럼	-7.95278
▁하면은	-7.95381
▁하지만	-7.95445
▁없고	-7.9551
▁물론	-7.95989
▁여행	-7.96072
들을	-7.96086
▁아니고	-7.9687
▁보통	-7.96898
▁혼자	-7.96919
▁사는	-7.97272
▁좋아	-7.97454
▁두	-7.9772
▁있으면	-7.97959
▁봤는데	-7.9819
▁가지	-7.99567
보다는	-7.99603
▁영화	-7.99657
▁자주	-7.99698
▁아직	-8.00051
▁있다고	-8.00111
▁무슨	-8.00523
▁저희	-8.01049
▁이거	-8.01458
▁말이야	-8.0174
▁되지	-8.02056
기도	-8.02385
▁해도	-8.02613
▁어디	-8.0285
▁5	-8.04148
▁4	-8.04547
보다	-8.0465
적으로	-8.04746
▁좋을	-8.05599
▁타고	-8.05653
와	-8.05839
▁말고	-8.06207
▁건데	-8.06297
▁맞는	-8.06385
니	-8.064
▁오	-8.06753
▁경우는	-8.07127
▁학교	-8.07544
▁엄마	-8.07827
▁그건	-8.08214
▁때도	-8.08646
▁아마	-8.08697
▁경우에는	-8.09214
▁하더라고	-8.09306
▁가면	-8.09346
▁친구가	-8.09875
▁집에서	-8.09918
▁않아	-8.10057
분	-8.10181
하지	-8.10687
이라는	-8.11041
원	-8.11463
▁갔다	-8.11579
▁저기	-8.12281
▁거예요	-8.12868
▁되면	-8.13023
▁얘기	-8.1319
▁된	-8.13274
▁시간이	-8.13778
주	-8.13961
▁날	-8.14221
▁주	-8.14303
▁아니야	-8.14317
▁사람들	-8.14532
▁같아서	-8.15664
지만	-8.15666
▁나오는	-8.15814
▁먹어	-8.1584
▁일이	-8.16368
▁있다	-8.1653
▁식으로	-8.1673
▁바로	-8.16828
부터	-8.17032
▁자기가	-8.17281
▁그럴	-8.17329
▁시간	-8.17721
▁얼마	-8.17899
▁보	-8.17952
▁처음	-8.18526
수	-8.18757
▁먹을	-8.19244
▁이번에	-8.2104
▁확실히	-8.21056
▁수가	-8.21235
▁돈을	-8.21507
▁서로	-8.21944
▁애들이	-8.21953
▁그다음에	-8.22274
지는	-8.23783
▁들어서	-8.24059
질	-8.24162
▁했던	-8.24282
드	-8.24556
▁어쨌든	-8.2464
▁열심히	-8.24884
▁하다	-8.24913
▁보면서	-8.2496
다가	-8.25125
▁개	-8.25506
▁위해서	-8.25842
들은	-8.25997
▁거고	-8.26181
▁코로나	-8.26722
▁된다고	-8.26882
▁돈	-8.26899
3	-8.26923
▁있었는데	-8.27516
▁예전에	-8.27642
한테	-8.27667
▁부분이	-8.27682
▁갑자기	-8.28526
▁간	-8.28653
장	-8.28682
▁아니면은	-8.2875
▁걸로	-8.29494
▁와	-8.29606
▁있습니다	-8.29621
▁거에	-8.30047
▁먼저	-8.30297
▁거기에	-8.30924
거든요	-8.31266
하면	-8.31376
▁애들	-8.31533
▁타	-8.31549
▁많고	-8.31671
▁되니까	-8.31845
학년	-8.32057
하면서	-8.32326
면은	-8.32451
▁20	-8.32902
신	-8.32977
▁맨날	-8.33088
▁나서	-8.33148
▁특히	-8.33372
▁요즘은	-8.33549
▁사고	-8.33556
▁우리는	-8.33616
▁고등학교	-8.33618
▁것이	-8.33658
▁그렇고	-8.3373
▁엄마가	-8.33867
▁있거든	-8.34463
▁주로	-8.35391
▁운동	-8.35648
치	-8.35701
인가	-8.36428
으면	-8.3655
▁봤을	-8.37211
▁여자	-8.37294
화	-8.37513
▁말을	-8.3767
▁봤어	-8.37782
가지고	-8.38041
면서	-8.38084
▁아예	-8.38086
▁요새	-8.38242
구	-8.38372
▁바	-8.38374
든	-8.38605
▁예를	-8.389
▁크게	-8.38984
▁오래	-8.39357
▁빨리	-8.39359
▁생각은	-8.39441
▁직접	-8.3974
▁여행을	-8.39741
▁쪽으로	-8.39777
▁생각하고	-8.39932
부	-8.40031
▁하게	-8.40044
▁반	-8.40229
▁모든	-8.40423
구나	-8.40757
월	-8.41016
▁없이	-8.42018
▁언니	-8.42103
▁느낌이	-8.42241
▁따로	-8.42356
▁차	-8.4256
더라고요	-8.42595
▁되나	-8.42623
▁아이	-8.42741
▁옛날에	-8.4356
▁비	-8.43705
죠	-8.43783
▁것들이	-8.44072
▁시	-8.44199
▁요즘에는	-8.44543
상	-8.44625
▁와서	-8.44679
▁사람들은	-8.45053
▁들고	-8.45384
▁운동을	-8.45498
박	-8.45702
▁아닌	-8.45728
▁음식	-8.45745
▁굳이	-8.45967
잖아요	-8.45989
했던	-8.46002
▁뭘	-8.46222
▁좋고	-8.46528
▁알	-8.46538
▁좋아해	-8.46698
▁했어	-8.46889
▁나한테	-8.47292
▁어렸을	-8.47441
▁것처럼	-8.47446
▁일단은	-8.47573
▁기억에	-8.47764
▁생각도	-8.4788
▁않는	-8.48081
▁아주	-8.48378
▁나이가	-8.48435
▁다음에	-8.48662
으니까	-8.48937
▁싶은데	-8.48964
명	-8.49003
트	-8.49379
▁있지만	-8.49586
해야	-8.50106
▁생각하는	-8.50693
까	-8.50799
▁돈이	-8.50917
하	-8.50944
선	-8.51003
여	-8.51047
▁세	-8.51069
▁남자	-8.51145
▁강아지	-8.51196
▁그러고	-8.51298
▁버스	-8.51377
▁자	-8.51657
▁무조건	-8.52204
▁완전	-8.52345
▁좋지	-8.52416
동	-8.52422
개	-8.52508
▁않은	-8.52713
성	-8.52972
▁돼서	-8.54022
▁산	-8.54083
▁같습니다	-8.5505
들도	-8.55076
다는	-8.5516
▁알아	-8.55282
적	-8.55386
하기	-8.55401
▁놓고	-8.55528
▁처음에	-8.55584
▁결혼	-8.55844
라든지	-8.5604
비	-8.56111
▁딱히	-8.56199
▁많아	-8.56386
차	-8.57559
▁건강	-8.57905
된	-8.58055
▁마음이	-8.5809
▁회사	-8.58126
▁문제가	-8.58817
▁옛날	-8.58956
시간	-8.59381
▁나이	-8.59521
려고	-8.59573
▁여기	-8.59648
▁정도로	-8.59651
▁만들어	-8.59806
산	-8.60201
▁오늘	-8.60307
▁6	-8.60467
▁온	-8.60534
▁30	-8.60721
었는데	-8.61598
에는	-8.62132
▁무	-8.62167
밖에	-8.62211
▁생각보다	-8.62369
▁드라마	-8.62421
▁자체가	-8.62482
미	-8.62927
▁사람은	-8.63053
▁거라고	-8.63146
▁없는데	-8.63157
▁결혼을	-8.6332
▁좋다고	-8.63565
엔	-8.63597
▁해요	-8.63664
▁듣고	-8.6372
▁경우가	-8.63964
▁거잖아	-8.64009
제	-8.6448
▁된다	-8.64937
▁사람을	-8.65166
▁가야	-8.65184
▁그때는	-8.65295
▁쓰는	-8.65457
▁살고	-8.65573
정	-8.65592
▁쓰고	-8.65808
▁우리나라	-8.65975
▁밥	-8.66036
▁중요한	-8.66172
오	-8.66381
어서	-8.6652
▁훨씬	-8.66557
▁친구들	-8.6678
▁둘	-8.66795
▁갔을	-8.66948
▁가족	-8.67241
▁중	-8.67281
▁일본	-8.6736
마	-8.67362
▁적은	-8.67438
▁정	-8.67486
▁다들	-8.67509
▁없어서	-8.67516
▁재밌게	-8.67541
우	-8.67732
▁친구들이	-8.67749
▁경우도	-8.68319
▁같긴	-8.68417
더라	-8.68871
▁공부를	-8.68929
▁유	-8.6895
▁자꾸	-8.68953
▁않나	-8.69318
되는	-8.69356
보	-8.69787
전	-8.69812
▁동안	-8.69813
▁고양이	-8.70138
▁뭐야	-8.70199
▁때부터	-8.70399
러	-8.70416
▁너도	-8.70512
▁관심이	-8.70968
▁있을까	-8.70971
▁앞으로	-8.71113
▁힘든	-8.71137
▁부	-8.71159
▁옷	-8.7143
▁괜찮은	-8.71636
▁나온	-8.72151
▁좋아하고	-8.72196
▁물	-8.72295
살	-8.72419
라도	-8.72455
▁성격이	-8.72521
▁얼마나	-8.72666
실	-8.72856
▁가면은	-8.72857
▁나랑	-8.72907
▁여	-8.73105
▁있더라고	-8.73112
▁그러다	-8.73841
▁때가	-8.74465
▁사람도	-8.745
▁이상	-8.74521
▁말이	-8.74788
▁그치	-8.75065
▁음악	-8.75231
▁받고	-8.7534
▁오는	-8.75542
▁중학교	-8.75548
▁애	-8.75731
▁것들을	-8.75765
▁한국	-8.75816
▁피	-8.76075
▁그것이	-8.76264
▁가끔	-8.77081
▁있기	-8.77243
▁노래를	-8.77271
▁있긴	-8.77446
▁서울	-8.77672
▁했었는데	-8.77951
물	-8.78067
▁하잖아	-8.78243
▁챙겨	-8.78386
▁싶다	-8.78436
▁상황이	-8.78455
▁되면은	-8.78543
▁게임	-8.78562
▁아는	-8.78701
세	-8.7882
▁어때	-8.78829
소	-8.78902
▁봤던	-8.79106
▁맛있는	-8.7928
▁남는	-8.79427
▁봐야	-8.79462
▁하거든	-8.79723
이고	-8.79815
▁누가	-8.80106
▁올	-8.80408
▁있었던	-8.80473
이야	-8.8051
▁거니까	-8.80891
▁통해서	-8.81088
▁모르겠는데	-8.81157
▁점점	-8.81215
▁갔는데	-8.81303
란	-8.81373
▁당연히	-8.81452
당	-8.81748
▁했을	-8.81964
▁중에서	-8.82442
▁써	-8.82654
라서	-8.82986
▁언제	-8.83027
▁마	-8.83418
▁사실은	-8.83505
▁주변에	-8.83638
▁한다고	-8.8407
▁가게	-8.84241
▁경험이	-8.84416
▁나와	-8.84637
▁좋겠어	-8.84793
▁모르겠어	-8.84994
▁힘들	-8.85048
▁영화를	-8.85079
▁키우고	-8.85103
래	-8.85252
▁시간을	-8.85645
▁쪽	-8.85771
려	-8.85781
이라든지	-8.86028
▁느낌	-8.86477
▁있었어	-8.86642
▁있잖아요	-8.86768
▁키우는	-8.86895
▁문제	-8.86946
냐	-8.86969
▁생활	-8.86977
거	-8.87058
▁대해서는	-8.87287
▁싶고	-8.87314
▁어릴	-8.87631
어요	-8.87702
▁하더라고요	-8.87805
▁선생님	-8.88043
▁지금도	-8.88078
▁것을	-8.88078
레	-8.88159
지도	-8.88342
라든가	-8.88867
▁하기	-8.88966
▁살짝	-8.89039
▁새로운	-8.89378
▁따라	-8.8948
하다	-8.89492
▁모	-8.89607
▁팔	-8.89688
방	-8.89763
▁달	-8.89849
▁많아서	-8.9
▁텐데	-8.90045
기는	-8.90457
▁하루	-8.90732
▁대학교	-8.90779
▁약	-8.9088
▁사람들도	-8.90989
▁있다는	-8.91055
겠지	-8.91195
▁초등학교	-8.91197
▁건지	-8.91229
▁음식을	-8.91539
▁있어야	-8.91554
▁알바	-8.91721
▁배	-8.91854
집	-8.91988
달	-8.92034
▁입	-8.92187
▁실제로	-8.92288
▁먹으면	-8.92325
▁명	-8.92342
▁100	-8.92541
▁받는	-8.92567
▁저번에	-8.92609
▁다음	-8.92862
▁좋았던	-8.92971
음	-8.93367
▁듣는	-8.936
▁공	-8.93628
▁없을	-8.93738
기가	-8.94009
▁넌	-8.94011
식	-8.94086
▁곳이	-8.94234
▁이거는	-8.94425
▁때마다	-8.9449
▁어차피	-8.9464
▁뭐지	-8.94643
▁같기도	-8.94645
▁앞에	-8.94778
▁필요한	-8.94974
▁받아	-8.95121
▁다니고	-8.95232
▁부분에	-8.95326
습니다	-8.95513
▁나와서	-8.95533
▁없으니까	-8.9556
에서는	-8.95621
▁맛이	-8.95623
▁안에	-8.95729
▁선물	-8.95841
▁시켜	-8.96159
▁많은데	-8.96221
▁그거에	-8.96399
▁덜	-8.96442
▁나오고	-8.96602
▁구	-8.9677
▁작은	-8.96814
마다	-8.96902
▁따라서	-8.96983
▁아닌데	-8.97055
4	-8.97448
크	-8.97534
피	-8.97715
▁유튜브	-8.97738
▁신	-8.97958
▁엄마는	-8.97958
▁쪽에	-8.98207
▁불	-8.98502
생	-8.98511
▁찾아	-8.98931
▁데리고	-8.98944
▁친구들이랑	-8.99022
▁열	-8.99316
점	-8.9953
▁젊은	-8.99758
▁것은	-8.99815
▁있게	-9.00112
▁어쩔	-9.00155
▁말하는	-9.00186
▁방	-9.00218
재	-9.00255
▁소	-9.00452
▁처음에는	-9.00778
▁뭐가	-9.00804
▁7	-9.00898
▁마음에	-9.00926
▁맞지	-9.0094
▁아빠	-9.00985
▁장	-9.01049
▁하다가	-9.01496
▁배우	-9.01538
▁들어가	-9.01792
▁시시	-9.01961
▁아닌가	-9.023
▁것들	-9.02332
에도	-9.02413
▁좋아하는데	-9.0243
체	-9.02504
길	-9.02619
이가	-9.02638
▁선생님이	-9.02705
▁순	-9.02758
▁해외	-9.03069
▁유명한	-9.03075
▁말한	-9.03079
▁하려고	-9.03125
▁쓸	-9.03171
▁아파트	-9.03242
프로	-9.03333
▁좋은데	-9.03345
이라	-9.0348
이니까	-9.03513
▁이번	-9.03645
▁상	-9.03669
▁그렇구나	-9.04074
▁다니는	-9.04208
▁데가	-9.04222
▁비슷한	-9.04285
▁드는	-9.0435
▁살아	-9.04373
었어	-9.04419
▁이유가	-9.0476
▁남	-9.04783
▁집이	-9.05282
▁사진	-9.05667
▁있거든요	-9.05712
▁맞아요	-9.05719
▁공부	-9.05747
조	-9.058
▁같더라고	-9.05804
▁같다	-9.05927
▁싫어	-9.06031
▁힘들어	-9.06042
▁않을	-9.06077
▁정도는	-9.06123
파	-9.06184
겠다	-9.06202
▁보여	-9.06465
▁있	-9.06536
▁이걸	-9.06808
▁했잖아	-9.06872
▁쓰	-9.06975
▁다닐	-9.07025
르	-9.07133
▁그러면서	-9.07369
대로	-9.07454
▁쉽게	-9.07515
▁입고	-9.07532
직	-9.07986
▁잠깐	-9.08083
▁아침에	-9.08236
프	-9.08347
계	-9.08349
▁생활을	-9.08451
▁술	-9.08476
▁어제	-9.08541
▁몰라	-9.08549
▁나를	-9.08602
▁했고	-9.08643
호	-9.08664
▁놀러	-9.08709
디	-9.0877
▁8	-9.08818
이는	-9.08884
▁티브이	-9.08955
▁도움이	-9.0904
▁되잖아	-9.09206
져	-9.09656
▁없다고	-9.09718
▁친구랑	-9.09865
▁이야기	-9.09934
▁조	-9.09997
▁제주도	-9.10028
티	-9.10072
▁좋아해서	-9.10184
▁있는지	-9.10271
▁옆에	-9.10434
▁제대로	-9.10451
▁새	-9.10462
었던	-9.10499
▁아빠가	-9.10506
▁옷을	-9.10641
▁뭐라	-9.10652
반	-9.10783
▁싶어서	-9.10879
천	-9.10917
▁경험	-9.10992
▁지하철	-9.11125
무	-9.11279
▁줘야	-9.11433
▁전혀	-9.1148
히	-9.1153
문	-9.1173
▁하긴	-9.11746
개월	-9.11839
했을	-9.11849
▁이미	-9.11863
모	-9.11872
▁워낙	-9.12148
▁발	-9.12317
▁축구	-9.12351
▁예전에는	-9.12576
▁차라리	-9.12803
▁기억	-9.13007
▁생	-9.13043
▁추천해	-9.13046
▁보러	-9.13394
▁직장	-9.13763
▁어려운	-9.13858
▁오고	-9.14049
▁편이야	-9.14154
▁부산	-9.14157
회	-9.1418
▁애가	-9.1421
▁미	-9.14358
▁미국	-9.14403
▁그랬는데	-9.14416
▁대학	-9.14499
▁다양한	-9.14649
▁걔가	-9.14681
▁옛날에는	-9.14868
▁키워	-9.14952
5	-9.15156
▁스	-9.15218
▁없지	-9.15273
▁있나	-9.15299
▁그것	-9.15592
▁개인적으로	-9.15601
간	-9.15626
▁언니는	-9.15657
급	-9.15697
▁데서	-9.15776
▁원하는	-9.15784
▁없잖아	-9.16267
▁없다	-9.16298
▁아이돌	-9.16335
▁둘이	-9.16393
▁언니가	-9.16588
학	-9.16912
▁밖에	-9.16914
에다가	-9.17031
▁이거를	-9.17087
주고	-9.1723
▁분들이	-9.1736
권	-9.1769
이다	-9.17712
▁주변	-9.17972
▁누구	-9.18042
▁좋겠다	-9.18063
▁합니다	-9.18506
▁집을	-9.1857
▁강	-9.18668
▁기분이	-9.18795
▁충분히	-9.18855
▁수업	-9.18946
▁대부분	-9.18965
▁다이어트	-9.19024
▁눈	-9.19168
▁재	-9.19179
던데	-9.19236
한다고	-9.19237
▁너희	-9.19247
▁현재	-9.19413
▁벌	-9.19488
두	-9.19519
▁갔던	-9.19531
▁애들은	-9.19539
▁많잖아	-9.19652
루	-9.19668
▁첫	-9.1988
지고	-9.19928
▁스포츠	-9.20007
▁50	-9.20066
▁만한	-9.20242
▁몸이	-9.20535
▁나의	-9.2059
▁주식	-9.20693
▁일반	-9.20704
인지	-9.20776
▁강아지를	-9.20986
▁가격이	-9.21154
▁요새는	-9.21212
▁거기는	-9.21272
▁준	-9.2148
▁있으신가요	-9.21486
▁아무리	-9.21666
타	-9.21697
위	-9.2172
하니까	-9.21727
형	-9.21908
▁보내	-9.21994
▁나가	-9.22005
▁브랜드	-9.2203
▁고민	-9.22246
▁보지	-9.22365
▁학교에서	-9.22503
▁봐도	-9.22522
▁여름	-9.22581
지가	-9.22604
▁곳	-9.22615
이라든가	-9.22624
▁오빠	-9.22694
▁먹	-9.22857
▁봐서	-9.22914
에게	-9.22988
민	-9.23045
하거나	-9.2305
▁괜찮을	-9.23212
▁시간에	-9.23299
▁사서	-9.23419
▁나가서	-9.23578
▁한다	-9.23657
▁생각하는데	-9.23722
였는데	-9.23779
터	-9.23845
했는데	-9.23884
연	-9.23914
▁만나	-9.23927
▁있었고	-9.24
▁그래가지고	-9.24001
▁신경	-9.24065
▁아무튼	-9.2418
주는	-9.24227
울	-9.24238
국	-9.24272
▁있으면은	-9.24299
▁줘	-9.24336
▁될지	-9.24578
라면	-9.24618
중	-9.24647
내	-9.24698
관	-9.24765
입니다	-9.24893
▁요리	-9.25261
▁좋다	-9.25333
▁나는데	-9.25655
▁밥을	-9.25682
▁놀	-9.25721
▁만드는	-9.25733
▁걔	-9.26108
▁연애	-9.2627
▁김	-9.26322
▁점이	-9.26334
▁모르는	-9.26611
▁취미	-9.26869
▁고기	-9.26879
▁투자	-9.26879
▁됐는데	-9.26919
▁막상	-9.2694
▁할머니	-9.26982
린	-9.27032
종	-9.27197
▁보게	-9.27224
▁그만큼	-9.2725
▁아이들이	-9.27344
▁우	-9.27446
▁에이아이	-9.27458
▁준비	-9.27516
릴	-9.276
▁차이가	-9.27952
▁카페	-9.27973
▁되	-9.28016
▁노	-9.2802
▁경	-9.28071
씩	-9.28072
▁알려	-9.28115
▁대로	-9.28119
▁9	-9.28122
안	-9.28265
▁파	-9.28325
▁음식이	-9.28437
▁에이아이가	-9.28512
▁예능	-9.28521
▁아직도	-9.28531
▁시험	-9.28535
▁새로	-9.28549
▁그렇다고	-9.28684
날	-9.28696
▁나라	-9.28822
▁재밌는	-9.28846
▁성격	-9.28883
▁쇼핑	-9.29002
▁상당히	-9.29076
에서도	-9.2913
▁활동	-9.29149
▁영어	-9.29695
▁딸	-9.29769
▁나쁘지	-9.29801
▁좋게	-9.29816
▁그런지	-9.30022
유	-9.3006
용	-9.30065
▁함께	-9.30166
▁건가	-9.30289
▁경우	-9.30454
▁사회	-9.30491
▁데는	-9.30508
▁친한	-9.30579
▁되더라고	-9.30668
▁노래가	-9.31119
▁된다면	-9.31365
등	-9.31401
▁우리도	-9.31457
▁선생님은	-9.3147
했어	-9.31514
▁반대	-9.31587
그	-9.31681
하면은	-9.31772
▁사람의	-9.31838
지를	-9.31932
▁교육	-9.31959
▁않아서	-9.32037
▁겨울	-9.32099
▁아르바이트	-9.32268
▁분	-9.32514
▁비싼	-9.32542
▁자기는	-9.32614
▁이사	-9.32654
까지는	-9.32753
▁이야기를	-9.3281
▁연	-9.32876
바	-9.32915
▁병원	-9.33221
▁보자	-9.33299
▁친구는	-9.33477
▁이건	-9.33493
▁선	-9.33718
▁타는	-9.33797
▁동네	-9.33832
▁취업	-9.33847
억	-9.33858
▁40	-9.33873
▁책	-9.33874
▁프로그램	-9.33992
▁되겠다	-9.33997
▁분이	-9.34405
▁동물	-9.34666
▁거기가	-9.34827
▁선물을	-9.34853
▁파는	-9.35044
▁늘	-9.35104
▁관련된	-9.35467
▁중국	-9.35488
▁아무	-9.355
▁동	-9.35506
▁있더라고요	-9.3553
본	-9.35543
이라서	-9.35561
포	-9.35618
▁모르겠지만	-9.35673
▁많지	-9.35871
으	-9.35925
▁국내	-9.36137
▁잘하는	-9.36241
▁기회가	-9.36345
▁위주로	-9.36452
는지	-9.3649
금	-9.36571
▁아닐까	-9.36633
▁편하게	-9.36709
▁관심	-9.36965
▁온라인	-9.36976
▁넣어	-9.37001
▁왔다	-9.37102
▁인해서	-9.37131
▁절대	-9.37135
▁배달	-9.37142
▁생각하면	-9.37327
▁그대로	-9.37387
▁걱정이	-9.37468
▁나고	-9.37478
▁마음	-9.37565
▁보니	-9.37702
▁있으세요	-9.37787
▁하여튼	-9.37944
▁영상	-9.3804
▁같	-9.38069
▁알지	-9.38383
▁탈	-9.38433
줄	-9.38452
▁사람들을	-9.38594
▁별	-9.3861
석	-9.38619
▁보니깐	-9.38802
▁왜냐하면은	-9.38929
▁손	-9.3899
하시는	-9.38994
번씩	-9.39092
▁역시	-9.39256
▁만들	-9.393
▁따	-9.393
▁가수	-9.39301
양	-9.39345
▁되어	-9.39392
▁문화	-9.39455
행	-9.39456
다면	-9.39561
▁엠비티아이	-9.396
▁주면	-9.39624
될	-9.39721
걸	-9.39738
▁부분은	-9.39875
공	-9.39895
하려고	-9.40054
▁길	-9.40201
▁후	-9.40245
▁아니지만	-9.40377
▁지금까지	-9.40393
▁똑같은	-9.40411
▁들었어	-9.40467
니깐	-9.40482
▁생각하거든	-9.40529
▁안에서	-9.40577
▁매	-9.40663
▁발전	-9.40732
▁콘서트	-9.40783
▁잘못	-9.40869
▁선택	-9.41099
▁계획	-9.41203
▁편	-9.41283
▁맛집	-9.41327
▁들어가서	-9.41434
▁이제는	-9.41495
▁했지만	-9.41701
▁없어요	-9.41794
▁원자력	-9.41814
▁된다는	-9.41816
▁책을	-9.42092
▁외국	-9.42093
▁알바를	-9.42132
▁나올	-9.42179
보고	-9.42253
배	-9.42268
성이	-9.42399
▁끝나고	-9.42514
여서	-9.42529
▁영	-9.42538
층	-9.42755
▁거죠	-9.42809
되고	-9.42859
브	-9.42919
▁양	-9.43128
▁가까운	-9.43132
▁좋아서	-9.43572
카	-9.43737
▁땐	-9.43852
▁전부	-9.43889
▁생각합니다	-9.44082
▁먹어야	-9.44401
▁없	-9.44573
병	-9.44659
겠지만	-9.44852
▁그랬던	-9.44936
▁허	-9.44938
난	-9.44956
▁초	-9.45121
경	-9.45299
▁들면	-9.45359
▁아이가	-9.45594
돼	-9.45643
기를	-9.4584
▁핸드폰	-9.45857
▁유럽	-9.45935
▁넣고	-9.46104
▁스트레스	-9.46227
명이	-9.46355
▁싶어요	-9.46465
▁바다	-9.46545
▁지역	-9.46628
▁학원	-9.46752
▁동아리	-9.46767
▁했어요	-9.46775
▁비싸	-9.46779
▁부동산	-9.46839
▁수밖에	-9.46889
▁계획을	-9.46889
▁결국	-9.47043
▁못하고	-9.47098
▁군대	-9.47161
색	-9.47238
▁생각해서	-9.47264
▁개인	-9.47367
▁다니면서	-9.4737
▁자유	-9.47497
▁준비를	-9.47501
▁가기	-9.47526
초	-9.47612
▁경제	-9.47613
▁보는데	-9.4762
▁어디서	-9.47832
▁반려동물	-9.48081
▁부분	-9.48103
▁형	-9.48145
▁통	-9.48181
▁씨	-9.48325
▁그러는	-9.48326
▁맞	-9.48333
▁것만	-9.4836
▁얘가	-9.48362
▁싸	-9.48405
▁본인이	-9.4844
▁매일	-9.48445
▁선수	-9.48479
▁뭐라고	-9.48606
▁있니	-9.48641
이란	-9.48763
▁결혼식	-9.48847
▁올해	-9.48893
▁데도	-9.49034
▁왔는데	-9.49391
▁가도	-9.49412
강	-9.49481
▁가자	-9.49487
▁똑같이	-9.49538
▁해야지	-9.49582
감	-9.49751
▁노력을	-9.49801
▁우선	-9.49851
▁기분	-9.49879
▁부분도	-9.49959
▁어찌	-9.49985
아서	-9.50025
▁키울	-9.50091
▁필요	-9.50175
▁미리	-9.50245
▁사랑	-9.50253
▁그렇지만	-9.50397
▁커	-9.50604
▁제사	-9.50605
▁위에	-9.5086
▁소리	-9.50907
▁야구	-9.51242
▁그나마	-9.51253
▁얘기가	-9.51315
▁치	-9.51446
증	-9.51453
▁만나서	-9.51503
▁영화가	-9.51569
▁맞춰서	-9.51575
▁여기서	-9.51595
▁아들	-9.51673
▁인터넷	-9.51812
▁거랑	-9.51833
이면	-9.51874
▁하루에	-9.51964
이지	-9.51966
▁좋더라고	-9.51971
▁포	-9.52
하는데	-9.52019
▁문	-9.52049
▁직업	-9.52054
▁모르고	-9.52159
▁그러	-9.52399
▁했	-9.52581
매	-9.52585
▁만든	-9.5272
킬로	-9.52928
같이	-9.52984
쳐	-9.53086
▁중고	-9.53168
이에요	-9.53176
▁생각할	-9.53192
▁몸에	-9.53256
준	-9.53258
속	-9.53259
▁요런	-9.53284
▁만나는	-9.53335
▁자연	-9.53349
▁비대면	-9.53427
▁가는데	-9.5343
▁스스로	-9.53539
▁다녀	-9.53566
▁싶지	-9.53588
▁보기	-9.53735
▁저희가	-9.53736
▁상태	-9.53973
▁있나요	-9.5404
발	-9.54045
▁살이	-9.54055
▁으	-9.54078
▁얘기해	-9.5411
▁좋아하지	-9.54146
▁달라	-9.54176
▁호텔	-9.54185
▁했지	-9.54197
류	-9.54264
되	-9.5428
▁있다면	-9.54297
심	-9.54414
▁외	-9.54594
▁12	-9.54604
▁괜찮아	-9.54612
▁많으니까	-9.54613
▁했으면	-9.54755
▁정보	-9.54852
▁남아	-9.54926
▁지내	-9.54987
저	-9.5521
▁그러는데	-9.55243
▁일찍	-9.55244
▁친구들은	-9.55293
버	-9.55411
▁나가는	-9.55428
▁하시는	-9.55485
▁사용	-9.55584
건	-9.5561
▁몸	-9.55612
▁오면	-9.55761
다든지	-9.55764
이잖아	-9.55799
▁알게	-9.55907
분이	-9.56021
▁쪽이	-9.56079
▁보이는	-9.56115
▁강아지가	-9.56185
▁편인데	-9.56223
▁저렇게	-9.56244
▁투자를	-9.5625
▁많다	-9.56267
▁티	-9.56283
▁방송	-9.56476
즈	-9.56578
밥	-9.56582
▁자전거	-9.56616
▁짜	-9.56622
▁풀	-9.56701
더	-9.56712
영	-9.56716
▁택시	-9.56754
▁그걸로	-9.56965
▁했거든	-9.57097
▁평소에	-9.57164
▁활동을	-9.57188
▁점	-9.57254
▁힘들고	-9.57299
▁나쁜	-9.57422
▁운전	-9.57565
운	-9.57581
갈	-9.57649
▁커피	-9.57771
▁위	-9.57806
▁있던	-9.58046
자가	-9.58063
격	-9.58073
▁즐겨	-9.58156
▁가끔씩	-9.58334
▁너랑	-9.58507
각	-9.58632
▁가족이	-9.58634
▁들어가는	-9.58696
▁집은	-9.58824
▁있겠지만	-9.58827
▁대해	-9.58828
▁편한	-9.58859
▁세계	-9.5889
▁왜냐면	-9.59014
코	-9.59098
▁걱정	-9.59139
▁이것이	-9.59221
▁방법이	-9.59235
▁가니까	-9.59349
였어	-9.59361
▁투	-9.59414
▁애들도	-9.59471
▁근처에	-9.5948
향	-9.59486
▁공연	-9.59531
▁쉽지	-9.59548
▁그렇죠	-9.59597
▁그쪽	-9.59616
▁휴가	-9.59718
님	-9.59755
▁죽	-9.59903
▁거기에서	-9.60055
▁뉴스	-9.60163
며	-9.60164
▁친구를	-9.60186
▁최대한	-9.60289
▁거래	-9.60341
▁그렇기	-9.60371
▁의사	-9.6038
▁맛있게	-9.60391
▁앞	-9.6047
▁돌	-9.60476
▁들었는데	-9.608
▁볼까	-9.60803
▁말도	-9.60804
▁가짜	-9.60814
였던	-9.60863
키	-9.60865
▁있다가	-9.60932
▁만나고	-9.61198
▁아직은	-9.61204
▁관리	-9.61211
▁보다	-9.61229
▁버	-9.61331
더니	-9.61362
이라도	-9.61406
곤	-9.6142
▁멀리	-9.61435
▁먹지	-9.61563
▁말했던	-9.61615
▁컴퓨터	-9.61701
▁분들	-9.61707
▁학교를	-9.61749
만큼	-9.61784
역	-9.6184
더라도	-9.61862
고요	-9.61896
▁될까	-9.61918
토	-9.62003
▁이것도	-9.62057
▁자격증	-9.62174
▁수는	-9.62222
호선	-9.62329
▁음악을	-9.62535
▁사야	-9.62595
▁친구들도	-9.62704
▁삼	-9.62724
▁걔는	-9.62847
▁아기	-9.62935
▁생일	-9.62953
▁할까	-9.63052
▁않았어	-9.63093
▁못하는	-9.6324
▁너무너무	-9.63349
▁변	-9.63397
▁완전히	-9.63449
교	-9.63478
적이	-9.63487
▁아침	-9.6363
▁오빠가	-9.63697
▁알아서	-9.63706
▁만큼	-9.6371
▁친	-9.63785
▁먹었던	-9.63813
업	-9.6389
워	-9.63926
6	-9.63937
▁이름이	-9.63945
설	-9.64042
▁보려고	-9.6406
▁너의	-9.6407
▁봤거든	-9.64181
▁그러지	-9.64254
▁한다는	-9.64256
▁것보다	-9.64282
▁머리	-9.64481
▁싶다는	-9.64509
▁맛	-9.64546
▁맞춰	-9.6461
▁세대	-9.65005
▁분명히	-9.65024
▁걸어	-9.65055
든지	-9.65201
▁들더라고	-9.65216
▁먹은	-9.65348
들의	-9.6543
하잖아	-9.65436
▁곳에	-9.65483
편	-9.65678
▁많더라고	-9.65723
이었는데	-9.65763
▁느끼는	-9.65793
곡	-9.65803
▁됐어	-9.65839
▁사람들의	-9.65873
▁나름	-9.65891
▁대신	-9.65898
▁편이	-9.65902
▁병원에	-9.65903
백	-9.65987
▁분위기	-9.66
▁백	-9.66006
▁생긴	-9.66107
통	-9.6617
▁대중교통	-9.6617
▁저녁	-9.6642
▁그날	-9.66428
었거든	-9.66446
▁돼요	-9.66529
▁인상	-9.66533
▁부모님	-9.66633
절	-9.66776
▁심	-9.66811
▁불구하고	-9.66898
▁하나도	-9.66915
▁경기	-9.67047
▁그렇	-9.67128
환	-9.67144
▁대체	-9.67231
▁고민을	-9.6731
▁해가지고	-9.67365
▁말해	-9.67367
▁호	-9.67414
▁아르바이트를	-9.6755
하기도	-9.67618
▁시대	-9.67713
하기가	-9.67714
▁꾸준히	-9.67959
▁버스를	-9.6807
▁벌써	-9.6809
▁겨울에	-9.68131
남	-9.68154
▁되더라고요	-9.68173
뿐만	-9.68206
온	-9.68277
▁잘해	-9.68303
▁쭉	-9.68496
▁작년에	-9.68516
▁친구도	-9.6858
▁얘기하는	-9.68635
▁없지만	-9.68641
▁며칠	-9.68985
▁15	-9.69008
▁얼굴	-9.69158
▁않	-9.69215
▁부분을	-9.69274
▁하거든요	-9.69365
▁좋긴	-9.69495
▁놀고	-9.69509
시는	-9.69536
▁기사	-9.69787
▁인간	-9.69801
▁비행기	-9.69895
▁관계	-9.69915
▁마음을	-9.69951
이든	-9.70044
▁것들은	-9.70104
▁설치	-9.70127
▁당장	-9.70194
림	-9.70204
▁스타일이	-9.70259
▁고양이를	-9.70349
▁늦게	-9.70388
▁마지막	-9.70444
▁여름에	-9.70447
▁학	-9.70447
다라고	-9.70507
▁찾아서	-9.70559
▁사람들한테	-9.70573
▁혼자서	-9.7062
▁어린	-9.70718
▁간에	-9.70722
▁배우고	-9.70786
▁차를	-9.70812
▁원래는	-9.70935
▁다르게	-9.70995
▁밤에	-9.7105
▁중간에	-9.71097
네요	-9.71136
▁이러면서	-9.71277
플	-9.71333
임	-9.71342
▁확	-9.71395
▁결국에는	-9.7141
▁거기도	-9.71462
▁아무것도	-9.71467
▁어머니	-9.71584
▁아이들	-9.71593
▁고민이	-9.71648
가지	-9.7165
▁나오	-9.71737
▁예쁜	-9.71746
▁가격	-9.7181
▁오빠는	-9.71872
▁적도	-9.72085
▁갔었는데	-9.7211
▁법	-9.72125
▁company	-9.72325
▁그러더라고	-9.72365
되어	-9.72417
▁요리를	-9.72429
군	-9.72448
▁금	-9.72472
▁밑에	-9.72562
예요	-9.72584
쪽	-9.72647
한다	-9.72674
▁과연	-9.727
냐고	-9.72713
▁신발	-9.72781
근	-9.72781
▁화	-9.72804
이기	-9.72823
애	-9.72866
▁드라마를	-9.72888
▁재밌어	-9.73077
▁부분에서	-9.73105
쯤	-9.73192
▁순간	-9.73244
듯이	-9.73248
▁회사에서	-9.73261
▁눈이	-9.7328
▁뭔지	-9.73298
▁모습을	-9.73319
립	-9.73363
▁그다음	-9.73463
▁금방	-9.73477
▁사람한테	-9.73518
▁추천	-9.73531
▁딴	-9.73546
▁곡	-9.73735
야지	-9.73753
셨	-9.73939
▁갔다가	-9.73961
▁싶기도	-9.74006
현	-9.74051
▁위한	-9.74062
▁이럴	-9.74162
한다는	-9.74175
탕	-9.7424
▁했었어	-9.74244
▁맞다	-9.74245
락	-9.74422
▁선호하는	-9.74432
▁경험을	-9.74439
▁가면서	-9.74548
▁삼성	-9.74758
▁나면	-9.7482
▁하거나	-9.74882
봉	-9.74913
▁만약	-9.74953
▁비해서	-9.74954
▁노래도	-9.75071
▁않아요	-9.7512
▁당	-9.75189
▁말씀하신	-9.75218
▁아픈	-9.75266
▁있었거든	-9.75294
▁학생	-9.75343
▁하나가	-9.75485
▁팀	-9.75688
▁도시	-9.75701
▁내고	-9.75778
▁관심을	-9.75816
▁치킨	-9.75829
▁좋았어	-9.75841
▁게임을	-9.75845
▁이것저것	-9.75971
▁운동이	-9.75993
▁접	-9.76019
▁싫어하는	-9.76297
▁수술	-9.76484
▁하더라도	-9.76487
▁그림	-9.76777
▁코	-9.76778
테	-9.76827
약	-9.7686
▁입장에서는	-9.77027
태	-9.77057
▁기차	-9.77099
▁틀어	-9.77104
▁같거든	-9.77109
▁환경	-9.77127
▁각자	-9.77133
▁있고요	-9.77161
▁기술	-9.77195
▁요번에	-9.7725
년에	-9.77266
name	-9.77389
▁말씀	-9.7743
▁티브이를	-9.77432
▁그것을	-9.77458
▁전에는	-9.77492
▁만들어서	-9.77534
▁생각에는	-9.77622
▁전공	-9.77634
겨	-9.77658
시에	-9.77729
▁올라가	-9.77763
▁싶었는데	-9.77772
▁가진	-9.77854
▁아니다	-9.77886
▁없었던	-9.77914
▁관련	-9.77933
▁고양이가	-9.77984
▁그래야	-9.78154
▁건강을	-9.78182
▁수업을	-9.78227
▁연락	-9.78276
▁같더라고요	-9.78348
승	-9.78456
▁중요하다고	-9.78461
▁저거	-9.78499
창	-9.78539
입	-9.78713
노	-9.78723
▁꿈이	-9.78748
▁고양이는	-9.78766
▁청소	-9.78792
▁부모님이	-9.78898
판	-9.78909
▁빼	-9.78963
▁있을까요	-9.78964
▁시설	-9.78996
▁일은	-9.79181
▁때까지	-9.79279
▁식	-9.79285
▁있었어요	-9.79332
▁옆에서	-9.79342
▁놓은	-9.79402
평	-9.79544
▁싶긴	-9.79565
볼	-9.79587
▁뮤지컬	-9.79641
▁수영	-9.79708
▁되기	-9.79814
▁그러니깐	-9.79827
▁살면서	-9.79858
▁낫지	-9.79882
▁아니잖아	-9.79912
▁맞고	-9.79921
들한테	-9.79924
▁다니	-9.80118
▁같다고	-9.80153
▁하자	-9.80378
▁프로	-9.80414
었고	-9.80426
▁그랬더니	-9.80494
▁혹은	-9.80516
▁신경을	-9.80635
력이	-9.80754
▁부분들이	-9.80779
▁이름	-9.80818
▁아직까지	-9.80853
▁엄마도	-9.80863
▁않게	-9.80904
▁이래	-9.80955
▁털	-9.81006
▁영향을	-9.81046
▁아니니까	-9.81082
▁잘하고	-9.81151
▁잠	-9.81317
▁붙	-9.81448
▁취직	-9.81478
▁저한테	-9.81505
▁노력	-9.81522
▁봐요	-9.81586
▁자고	-9.81649
▁앞에서	-9.81707
▁딸이	-9.81742
왔	-9.81751
▁먹으러	-9.81754
▁편이고	-9.81929
▁밀	-9.81961
▁쇼핑을	-9.82131
▁애플	-9.82245
▁가려고	-9.82259
▁있구나	-9.8226
▁성	-9.82288
▁없으면	-9.8232
▁맛있	-9.82376
▁싶습니다	-9.82389
▁싶다고	-9.82399
▁잡고	-9.82427
▁이사를	-9.82446
▁직업을	-9.82489
▁거라	-9.82568
▁생각나는	-9.82627
겠네	-9.82627
▁좋	-9.82657
▁아니지	-9.82674
▁관리를	-9.82675
▁받아서	-9.8271
▁조끔	-9.8272
▁크	-9.82747
▁이해가	-9.82763
▁서울에	-9.82792
▁차이	-9.82828
▁많다고	-9.82887
▁싼	-9.8307
▁만날	-9.83073
▁가까이	-9.83088
▁아냐	-9.83254
▁산책	-9.83261
▁같다는	-9.83381
▁말고도	-9.83439
▁최근	-9.8344
▁남편	-9.83455
▁특별히	-9.83524
▁그쪽으로	-9.83595
다거나	-9.83661
▁속	-9.83791
▁전화	-9.83856
▁거로	-9.83925
▁아버지	-9.83942
▁토	-9.8395
▁두고	-9.83955
▁당근	-9.83996
함	-9.84008
▁밖에서	-9.84061
▁고런	-9.84128
▁말고는	-9.84129
▁스마트폰	-9.84147
▁만들고	-9.84174
▁잡아	-9.84205
▁없었어	-9.84386
▁하더라	-9.84399
▁것들도	-9.84473
▁배워	-9.8451
▁일하는	-9.84603
▁지방	-9.84623
▁이유는	-9.8463
▁필요가	-9.84769
▁저녁에	-9.84801
▁기본적으로	-9.84813
7	-9.84874
▁학교에	-9.84941
▁남편이	-9.84945
▁분들은	-9.8498
겠어	-9.84981
▁싶	-9.8503
▁나갈	-9.85119
복	-9.85132
▁생각해요	-9.85215
▁않지만	-9.85234
▁11	-9.85266
▁가정	-9.85401
▁나왔던	-9.85443
▁회	-9.8549
▁가을	-9.85539
▁앉아	-9.85599
▁얘기도	-9.85611
청	-9.85758
▁입어	-9.8578
▁장점이	-9.8597
▁않는데	-9.86
▁나니까	-9.86024
▁이러니까	-9.86058
▁유행	-9.86066
▁당시에	-9.86071
▁저런	-9.86155
장이	-9.8617
채	-9.8618
▁먹는데	-9.86237
었어요	-9.86346
▁불편한	-9.86409
▁들었던	-9.86448
▁실	-9.86468
져서	-9.86528
▁연애를	-9.86566
▁정해	-9.86591
▁직업이	-9.86645
▁면접	-9.86746
▁연락을	-9.86825
▁그렇다	-9.86898
▁생각하지	-9.86904
▁코인	-9.8702
▁빵	-9.87102
▁차가	-9.87126
▁입는	-9.87131
▁치료	-9.87138
▁취업을	-9.87142
▁깨	-9.87247
▁최근에는	-9.87249
투	-9.87257
력	-9.87297
▁싶을	-9.87391
견	-9.87404
▁번도	-9.87411
▁절	-9.87461
▁번째	-9.87462
▁병	-9.8749
▁같기는	-9.87491
▁떡볶이	-9.87526
▁영화는	-9.87628
▁편인	-9.87653
▁꽃	-9.87861
하긴	-9.87888
▁종류	-9.87905
합니다	-9.87921
▁먹었는데	-9.87966
▁주변에서	-9.88024
▁데를	-9.88095
세요	-9.88138
▁상황	-9.88139
▁정도의	-9.88245
▁술을	-9.88248
▁내일	-9.88286
▁경우에	-9.8834
원이	-9.8836
▁동생이	-9.88384
▁내용이	-9.88416
▁끝까지	-9.88439
▁일도	-9.88468
▁물어	-9.88493
▁국가	-9.88546
▁말씀을	-9.88586
▁아우	-9.88626
▁결국은	-9.88628
▁이용	-9.88655
▁생기고	-9.88658
▁않았는데	-9.88697
려면	-9.88741
▁한다면	-9.89025
▁엄마랑	-9.89226
▁그래요	-9.8924
▁주택	-9.89259
▁그렇긴	-9.89277
막	-9.8932
▁추	-9.8945
퍼센트	-9.89472
▁에이	-9.89553
▁대기업	-9.89662
▁60	-9.89671
▁힘이	-9.89686
목	-9.89713
▁있겠다	-9.89754
▁재테크	-9.89924
글	-9.89937
▁들어요	-9.90016
이긴	-9.90076
▁글쎄	-9.90183
▁것보다는	-9.90229
▁방금	-9.90231
▁아들이	-9.90288
▁방학	-9.90304
놓고	-9.90349
▁헬스	-9.90361
▁색깔	-9.90384
▁한참	-9.90458
▁시작을	-9.90531
▁골프	-9.90559
▁모습	-9.90595
▁잡	-9.90599
▁연예인	-9.90637
▁너한테	-9.90652
▁치고	-9.9077
▁괜찮	-9.90787
주일	-9.90798
▁기계	-9.90814
하다고	-9.9086
▁찍어	-9.90876
▁키우	-9.90978
장을	-9.91053
▁맨	-9.91096
엠	-9.9114
▁각	-9.91186
품	-9.91328
▁넘	-9.91372
▁이상한	-9.91418
▁간다고	-9.91475
리는	-9.91486
▁느낀	-9.9149
▁꿈	-9.91592
씨	-9.91709
까진	-9.91784
추	-9.91828
▁눈에	-9.91952
▁봄	-9.92043
▁불러	-9.92078
▁화장실	-9.92097
지지	-9.92112
▁시간도	-9.92144
▁하나의	-9.9215
▁재미가	-9.92159
▁만난	-9.92184
▁할아버지	-9.92199
▁감정	-9.92201
작	-9.92253
수가	-9.92347
▁갖다	-9.92367
▁물건	-9.92397
▁명절	-9.9248
▁봤어요	-9.92489
▁아이를	-9.92495
▁다행히	-9.92659
▁비타민	-9.92702
▁빼고	-9.9277
▁닭	-9.92839
▁않다고	-9.92979
▁복지	-9.93038
▁말대로	-9.9305
▁암	-9.93103
▁않은데	-9.9312
▁생기는	-9.93186
▁철	-9.932
▁시즌	-9.93259
▁지원	-9.93267
▁노는	-9.93351
▁구매를	-9.93385
혀	-9.93415
▁관련해서	-9.9354
▁진짜로	-9.93783
▁물건을	-9.938
▁동생	-9.93822
▁느낄	-9.93827
▁자연스럽게	-9.93829
8	-9.93838
덕	-9.93843
▁못한	-9.93925
▁맛있어	-9.93935
셔	-9.94052
▁근	-9.94061
▁말했듯이	-9.94125
▁업무	-9.94145
▁과일	-9.94146
하신	-9.9418
하더라고	-9.94279
-	-9.94386
▁이래서	-9.94425
▁그러게	-9.94426
▁스트레스를	-9.94502
▁아니라고	-9.94519
▁구매	-9.94595
▁예전	-9.94608
하다가	-9.94654
▁감	-9.94673
▁비용이	-9.94679
▁공무원	-9.94683
▁졸업	-9.94817
출	-9.94824
▁시골	-9.94871
▁해보고	-9.94895
▁밤	-9.94915
▁코로나가	-9.94917
었잖아	-9.94931
시고	-9.95228
▁있었	-9.95241
▁떠	-9.95252
▁문제는	-9.95285
▁치매	-9.95349
▁어떨까	-9.95455
서는	-9.95485
▁이러	-9.95526
다든가	-9.95532
▁추억	-9.95602
▁들어갈	-9.95607
▁번씩	-9.95695
▁아빠는	-9.95714
▁이유	-9.95736
▁드는데	-9.95745
▁들어간	-9.95861
말	-9.95885
▁기억나	-9.95891
친	-9.95939
▁기본	-9.95945
▁놓	-9.96025
▁되는지	-9.96062
▁제품	-9.9619
▁먹어도	-9.96233
▁먹으니까	-9.96377
달에	-9.96388
▁하나씩	-9.96388
▁목	-9.96392
▁꿈을	-9.96446
다라는	-9.96533
▁곳에서	-9.96635
▁가방	-9.9674
▁나가고	-9.96892
▁엄	-9.969
▁올려	-9.96923
▁아직까지는	-9.97031
▁저희는	-9.97112
름	-9.97171
▁1000	-9.97277
▁달라고	-9.97324
▁배우는	-9.97492
링	-9.97528
▁가사	-9.9755
불	-9.9769
▁국	-9.97692
칠	-9.97702
▁정보를	-9.97705
▁알았어	-9.97765
있	-9.97811
▁엄청나게	-9.9783
▁걔네	-9.97851
▁돈도	-9.97877
▁김치	-9.9795
어야	-9.97962
▁쪽은	-9.97978
▁자신	-9.97993
▁생각했는데	-9.98107
▁맞다고	-9.98131
번도	-9.98209
▁그랬어	-9.98242
▁사건	-9.98353
▁등산	-9.98391
▁건강에	-9.98408
▁쪽에서	-9.9849
▁대충	-9.98515
▁같지	-9.98552
▁축제	-9.98586
▁인생	-9.98642
▁정확하게	-9.98683
▁보신	-9.9873
▁하겠다	-9.98759
숙	-9.9876
▁검사	-9.98807
끼리	-9.98844
▁넷플릭스	-9.98855
▁써야	-9.9889
▁느끼	-9.98943
▁느끼고	-9.98957
▁망	-9.99058
▁않았나	-9.99104
였	-9.99168
▁반려동물을	-9.99174
▁좋아했던	-9.99217
▁좋아해요	-9.99245
▁먹어서	-9.99256
▁괜히	-9.99399
▁찍고	-9.99436
▁있단	-9.9946
▁점심	-9.99461
케	-9.99482
후	-9.99498
▁그룹	-9.99582
대요	-9.99622
▁생길	-9.99681
스트	-9.99732
▁환승	-9.99738
▁내용	-9.99785
▁적금	-9.99895
▁미술	-9.99932
▁버스가	-9.99984
론	-10.0005
▁괜찮은데	-10.0005
▁괜찮지	-10.0008
▁주지	-10.0016
▁알았는데	-10.0016
▁찌	-10.0025
▁강아지는	-10.0026
▁결정	-10.0028
▁무서워	-10.0039
▁키	-10.0042
▁갔어	-10.0044
▁분들도	-10.0046
▁일부러	-10.0047
▁대화를	-10.0066
▁생활이	-10.007
▁개를	-10.0073
▁간다	-10.0092
▁편이에요	-10.0096
▁등	-10.0098
▁인테리어	-10.01
▁카	-10.0102
▁수능	-10.0106
▁약을	-10.0116
▁케이크	-10.0118
▁숙소	-10.0123
길래	-10.0134
▁시장	-10.0141
법	-10.0151
▁쿠팡	-10.0151
▁먹게	-10.0158
▁스타일	-10.0162
▁목표	-10.0165
▁달에	-10.0166
▁평생	-10.0176
▁좋지만	-10.0187
▁까	-10.0191
▁애초에	-10.0199
▁풀어	-10.0208
술	-10.0213
▁끝	-10.0215
▁뭐냐	-10.0215
때	-10.0221
▁같고요	-10.0223
▁운동도	-10.0226
▁방법	-10.0227
▁후에	-10.023
이어서	-10.0233
▁귀	-10.0234
▁힘	-10.0234
▁아이폰	-10.0235
량	-10.024
커	-10.0241
▁생겨	-10.0245
▁연습	-10.0248
▁행동	-10.0249
▁광고	-10.026
▁나라에서	-10.0264
▁자리	-10.0267
▁먹기	-10.0274
냐면	-10.0277
▁말이지	-10.028
▁다이어트를	-10.0288
년이	-10.029
육	-10.0303
▁없었는데	-10.0305
▁않을까라는	-10.0307
▁형은	-10.0309
마리	-10.0311
대가	-10.0327
▁회사에	-10.0332
▁하셨는데	-10.0335
▁날씨가	-10.0342
▁메	-10.0342
점이	-10.0343
▁사업	-10.0348
▁모르겠고	-10.0359
▁연기	-10.0359
▁농구	-10.0371
▁받았	-10.0372
▁곳을	-10.0373
▁오프라인	-10.038
▁샀는데	-10.0381
▁재밌었던	-10.0383
▁조금씩	-10.0383
▁빠져	-10.039
점을	-10.0395
▁되면서	-10.04
▁아파	-10.0408
담	-10.0409
▁괜찮다고	-10.0417
▁당신	-10.0418
▁그니까	-10.0419
▁프로그램이	-10.0419
▁살았	-10.0425
▁디자인	-10.044
로는	-10.0452
▁크고	-10.0452
▁강원도	-10.0459
▁그때부터	-10.0462
▁이후로	-10.0464
았	-10.0468
▁했었고	-10.0469
▁200	-10.0472
하러	-10.0479
▁쓰레기	-10.048
▁거보다	-10.0487
▁나눠	-10.0489
였나	-10.0493
▁추억이	-10.0494
▁것에	-10.0495
▁피자	-10.0495
▁반대로	-10.0495
▁또한	-10.0496
착	-10.0497
▁경우에도	-10.05
감이	-10.0504
▁않으면	-10.0508
▁나오는데	-10.0515
▁가보고	-10.0516
▁사면	-10.0518
▁본인	-10.0521
▁기피	-10.0524
했고	-10.0534
▁봤었는데	-10.0541
으면은	-10.055
▁여행지	-10.0551
▁애들이랑	-10.0553
▁카드	-10.0554
▁부르는	-10.0557
항	-10.0569
▁싸게	-10.057
▁쪽을	-10.0577
▁회사를	-10.0578
▁뭔가를	-10.0592
이었던	-10.0603
▁주식을	-10.0607
▁발라드	-10.0609
▁됐을	-10.061
▁거리	-10.061
비가	-10.0614
순	-10.0621
▁엄마한테	-10.0633
▁않아도	-10.0636
▁편의점	-10.0637
▁입장에서	-10.0648
▁씨는	-10.0651
▁개발	-10.0653
▁누나	-10.0654
▁하잖아요	-10.0664
▁사용하는	-10.067
▁없기	-10.0673
▁모습이	-10.0683
▁마스크	-10.0684
▁좋겠는데	-10.0684
열	-10.0686
▁있죠	-10.0687
▁모르겠다	-10.0688
▁아까도	-10.0694
▁앉아서	-10.0696
▁에프	-10.0698
▁손해	-10.0704
▁베트남	-10.0711
▁여행이	-10.0713
▁알아보고	-10.0716
▁심지어	-10.072
▁애들한테	-10.0726
▁기억은	-10.0738
▁이용하는	-10.0739
▁있었으면	-10.0748
먹	-10.0751
▁궁금합니다	-10.0753
▁내려	-10.0772
▁보이고	-10.0772
▁모아	-10.0775
▁야채	-10.0778
▁현실	-10.0782
▁누	-10.0786
패	-10.0791
▁힘들었던	-10.0791
▁나오면	-10.0791
페	-10.0806
▁않으니까	-10.0807
▁엠비티아이가	-10.0807
▁있어도	-10.0812
▁부르	-10.0819
▁쓴	-10.0837
끼	-10.0839
악	-10.0842
▁부모	-10.0865
▁않다	-10.087
▁그때도	-10.0871
▁안락사	-10.0873
▁전기	-10.0879
▁몸을	-10.088
▁내년	-10.0881
▁작년	-10.0888
범	-10.0892
▁거면	-10.09
예	-10.0901
▁편하고	-10.0913
▁청	-10.0919
돈	-10.0925
▁시기	-10.0929
언	-10.0935
▁도움을	-10.0938
▁대구	-10.0946
▁대화	-10.0946
▁옷이	-10.0953
▁사진을	-10.0953
▁좋아하니까	-10.0955
▁70	-10.0957
▁친구들하고	-10.0958
▁유지	-10.096
봐	-10.0963
▁점은	-10.0964
▁우리나라가	-10.0967
▁주기	-10.0969
▁복	-10.0972
▁이러면	-10.0989
▁현	-10.0993
▁쉬	-10.0998
▁대면	-10.1
머	-10.1016
▁티브이가	-10.1017
▁쉬운	-10.1017
▁시절	-10.1018
희	-10.1023
▁모두	-10.1029
▁제사를	-10.1036
▁걸리	-10.104
거리	-10.1042
▁생각하세요	-10.1049
▁애니메이션	-10.1059
▁느껴	-10.1066
화가	-10.1073
▁상상	-10.1079
망	-10.1081
었	-10.1096
▁교	-10.1108
▁많아요	-10.1118
▁아쉬운	-10.1124
▁마트	-10.1131
▁취	-10.1132
▁팬	-10.1133
▁끼	-10.1141
블	-10.1149
▁생각에	-10.1149
▁오면은	-10.1155
▁범죄	-10.1161
으려고	-10.1162
▁말은	-10.1162
▁노래는	-10.1168
▁백화점	-10.117
▁나왔는데	-10.1171
▁기대	-10.1172
▁얘길	-10.1176
▁길게	-10.1179
▁사람이랑	-10.1182
▁그러한	-10.1186
▁났	-10.1194
▁밴드	-10.1196
▁지내고	-10.1197
▁수학	-10.1201
▁곧	-10.1206
▁처음부터	-10.1212
▁썼	-10.1222
퍼	-10.1231
▁식당	-10.1234
▁정신	-10.124
▁금액	-10.125
▁가만히	-10.1265
▁보호	-10.1266
▁성향이	-10.1271
▁생각한	-10.1275
▁로봇	-10.1276
▁후회	-10.129
▁총	-10.129
▁들어가고	-10.1291
▁활용	-10.1301
▁줘서	-10.1302
▁나은	-10.1303
▁요즘엔	-10.1309
▁거기를	-10.1309
▁둘째	-10.1315
▁기타	-10.1318
▁할인	-10.1328
▁뭔	-10.1329
▁평	-10.1334
되지	-10.1335
▁보이	-10.1342
▁가르쳐	-10.1342
▁찾아보고	-10.1344
너	-10.1346
▁자신이	-10.1347
▁넣	-10.1348
▁여유가	-10.1351
▁인공	-10.1357
▁존재	-10.1366
▁xx	-10.1368
▁웹툰	-10.1372
▁있었잖아	-10.1372
▁인기가	-10.1375
▁보다가	-10.1375
▁드라마가	-10.1377
했다	-10.1378
▁시작	-10.1379
▁인사	-10.1381
▁나름대로	-10.1381
▁곳은	-10.1383
▁내는	-10.1385
▁케이스	-10.1387
▁역사	-10.1393
▁계시	-10.1396
▁안전	-10.1396
▁일정	-10.1405
십	-10.1406
▁팔고	-10.1407
▁자동차	-10.1409
▁했었거든	-10.1416
철	-10.1417
▁갔	-10.142
▁해외여행	-10.142
▁부담이	-10.1421
▁힘들지	-10.1422
▁쪼금씩	-10.143
▁선택을	-10.1437
▁뭐랄까	-10.1441
▁다리	-10.1445
돼서	-10.1452
▁질문	-10.1457
▁다양하게	-10.1461
겠죠	-10.1475
▁구경	-10.1484
▁일상	-10.1488
▁장르	-10.149
▁식품	-10.149
▁계신	-10.1499
▁음식은	-10.1505
▁얘기한	-10.1509
▁됐고	-10.1515
▁친구한테	-10.152
▁생각했을	-10.1521
▁생각했던	-10.1533
▁사이	-10.1535
▁끝나	-10.1535
▁지내는	-10.1541
▁했다	-10.155
▁80	-10.1552
▁읽어	-10.1562
▁당시	-10.1569
▁쉬는	-10.1574
▁간단하게	-10.1587
▁과학	-10.159
웠	-10.1596
▁자체를	-10.1596
▁않더라고	-10.1601
님이	-10.1602
▁먹으면서	-10.1602
▁효과가	-10.1604
▁공원	-10.1604
▁형이	-10.1609
▁대신에	-10.1609
▁경기도	-10.1616
▁서울에서	-10.1616
으로써	-10.1618
▁탄	-10.1622
▁아버지가	-10.1622
▁얘	-10.1622
▁영상을	-10.1626
▁장난	-10.1628
▁음식점	-10.1633
화를	-10.1637
▁이러고	-10.1641
▁특	-10.1646
▁했었던	-10.1651
▁코스	-10.1651
▁보긴	-10.1659
▁좋아하거든	-10.166
▁기간	-10.1668
▁면에서	-10.1669
▁날씨	-10.1678
▁힙합	-10.1681
▁사기	-10.169
골	-10.1694
▁웬만하면	-10.1696
▁있기는	-10.17
▁상태에서	-10.1701
▁디	-10.1706
▁분위기가	-10.171
▁깊게	-10.1711
슬	-10.1716
▁울	-10.1721
▁만족	-10.1729
▁시설이	-10.1733
▁처	-10.1736
▁이용을	-10.1738
▁그러다가	-10.1738
▁저랑	-10.174
▁되다	-10.1748
▁비용	-10.1748
▁애를	-10.1749
▁부담	-10.1749
▁입장	-10.1752
▁살기	-10.1771
▁정말로	-10.1776
별로	-10.1785
리고	-10.1795
▁매운	-10.1797
이었어	-10.18
▁특별한	-10.1805
▁어려워	-10.1807
▁궁금한	-10.1813
▁이쪽	-10.1814
▁기업	-10.1816
▁잔	-10.182
▁그때가	-10.1821
▁마라탕	-10.1821
▁패키지	-10.1832
짜리	-10.1834
▁있도록	-10.1842
▁학창	-10.1842
값	-10.1844
▁주문	-10.1848
▁싶었던	-10.1852
▁쇼핑몰	-10.1854
▁인천	-10.1854
▁기회	-10.1865
▁너네	-10.1866
▁되거든	-10.1866
▁필요하다고	-10.1868
▁길이	-10.1876
▁재밌을	-10.1879
▁나머지	-10.188
▁했었	-10.1883
▁프로그램을	-10.1889
▁주말에	-10.1889
▁의미가	-10.189
▁힘들었	-10.1894
▁줬으면	-10.1898
▁오징어	-10.1901
▁작품	-10.1904
▁말하면	-10.1921
▁종류가	-10.1931
▁돼야	-10.1933
월에	-10.1936
보단	-10.1939
▁왔어	-10.194
충	-10.1942
▁입장이	-10.1943
해도	-10.1946
▁하나는	-10.1956
▁트로트	-10.1966
▁깜짝	-10.1968
손	-10.1969
▁산책을	-10.1976
갖고	-10.1983
▁네이버	-10.1985
▁하는지	-10.1985
했으면	-10.1993
▁보험	-10.2002
▁저의	-10.2015
▁들으면	-10.2017
▁좋겠고	-10.2025
번은	-10.2027
▁아니더라도	-10.2031
▁모여서	-10.2033
▁좋아요	-10.204
▁추천을	-10.2043
▁되긴	-10.2049
졌	-10.2052
식으로	-10.2056
▁아이유	-10.2066
했	-10.2067
▁반찬	-10.2073
▁웃	-10.2078
▁왔을	-10.2079
▁재밌고	-10.2086
▁바뀌었	-10.2087
가는	-10.209
▁면이	-10.2102
▁하던데	-10.2103
북	-10.2106
합	-10.2112
짝	-10.2129
▁명품	-10.2136
▁체육	-10.2139
▁거거든	-10.2142
▁간식	-10.2143
▁돈으로	-10.2143
▁없었고	-10.2147
▁있거나	-10.2149
▁위해	-10.2152
▁가져	-10.2157
런	-10.216
▁에너지	-10.2164
년을	-10.2168
▁피해	-10.2172
▁말씀해	-10.2173
▁선수가	-10.2177
▁화장	-10.218
▁상황에서	-10.2187
▁괜찮다	-10.2187
▁작가	-10.2188
됐	-10.22
▁이해	-10.2211
▁그렇게까지	-10.2212
잡	-10.2214
▁집도	-10.2218
▁있겠지	-10.2219
▁낫	-10.2222
으면서	-10.2231
▁살다	-10.2232
▁없더라고	-10.2232
▁의미	-10.2232
▁은행	-10.2238
▁계란	-10.2238
▁괜찮고	-10.2241
처	-10.2241
▁들더라고요	-10.2247
▁피아노	-10.2256
▁않았을까	-10.2259
쯤에	-10.2262
▁배울	-10.2267
▁피해를	-10.2279
▁친구들을	-10.2292
9	-10.2292
▁성향	-10.2293
▁만에	-10.2293
▁현대	-10.2301
▁이후에	-10.2306
▁근처	-10.2311
▁물을	-10.2313
▁식단	-10.2314
▁교육을	-10.2315
올	-10.2325
▁과정	-10.2327
▁아유	-10.2328
▁근무	-10.2334
▁교통	-10.2341
▁중간	-10.2345
▁좋았고	-10.2346
▁거보다는	-10.2347
▁오랫동안	-10.2348
▁했었잖아	-10.2356
▁했으니까	-10.2366
▁사이에	-10.2386
▁공간	-10.2387
▁추석	-10.2392
▁먼	-10.2394
▁극	-10.2397
▁사촌	-10.2397
▁만화	-10.2398
▁처음으로	-10.24
니다	-10.2402
▁아님	-10.2403
▁어땠어	-10.2403
▁사람과	-10.2409
▁거라서	-10.2422
▁그런가	-10.2428
▁그중에서	-10.2429
외	-10.244
▁작	-10.2443
▁그분이	-10.2446
▁노인	-10.2449
집이	-10.245
만한	-10.246
▁지역에	-10.2464
▁속에서	-10.2469
▁정확히	-10.2469
▁짧게	-10.2471
령	-10.2475
▁중에서는	-10.2479
▁마시고	-10.2482
▁일어나	-10.2485
▁얘기하고	-10.2487
▁도착	-10.2488
탄	-10.2495
▁느낌을	-10.2506
주일에	-10.2507
▁듣기	-10.2508
▁자격증을	-10.251
▁여성	-10.2518
▁유치원	-10.2521
▁나왔	-10.2523
▁집중	-10.2528
생활	-10.253
▁상대	-10.2541
▁고생	-10.2543
▁화장품	-10.2547
▁없거든	-10.2556
▁표현	-10.2556
었지	-10.2558
▁우정	-10.2559
▁앱	-10.2569
▁관	-10.2569
▁배우가	-10.2573
▁대전	-10.2575
▁개가	-10.2576
▁뭐냐면	-10.2582
▁얘기는	-10.2586
▁떨어져	-10.2588
▁싶으면	-10.2589
▁보조	-10.2592
▁커서	-10.2592
족	-10.2599
▁들으면서	-10.2604
▁에스엔에스	-10.2605
▁먹었어	-10.2612
녀	-10.2617
▁그리	-10.2626
▁지켜	-10.2628
▁나이에	-10.263
▁진행	-10.2647
▁소비	-10.2649
▁좋더라고요	-10.2655
▁캐릭터	-10.2657
▁서비스	-10.2658
▁궁금해	-10.2659
▁낼	-10.2665
▁갤럭시	-10.2671
▁있는데요	-10.2671
▁취직을	-10.2673
▁넘게	-10.2676
▁수영을	-10.2685
▁환경이	-10.2699
▁물어보	-10.27
▁입을	-10.27
▁행사	-10.2701
▁조심	-10.2702
▁됐던	-10.2703
▁나중에는	-10.2704
▁분야	-10.2704
▁사용을	-10.2705
▁예방	-10.2706
축	-10.2712
▁넣어서	-10.2713
▁신랑	-10.2719
▁에스	-10.2721
▁무리	-10.2726
스러운	-10.2741
나요	-10.2742
▁인기	-10.2745
했다고	-10.2745
▁담	-10.2749
느냐	-10.2753
▁계획이	-10.2756
▁교수님	-10.2756
▁여행은	-10.2757
▁대만	-10.2766
▁성장	-10.2767
한데	-10.277
▁고등학생	-10.2772
▁독	-10.2772
대를	-10.2773
▁모르는데	-10.2776
▁찬성	-10.2779
▁틀	-10.2779
▁배가	-10.2786
있는	-10.2794
▁이용해서	-10.2797
▁배운	-10.2799
▁날이	-10.2804
▁주니까	-10.2805
▁발생	-10.2807
만의	-10.2807
▁보진	-10.2809
▁걸려	-10.2811
▁논	-10.2814
▁우리나라는	-10.2824
▁그쪽에	-10.2825
값이	-10.283
▁시키	-10.2833
▁추가	-10.2838
▁하나를	-10.2842
▁출근	-10.2844
▁중에서도	-10.2848
▁5000	-10.286
▁편은	-10.2873
션	-10.2879
▁연락이	-10.2885
▁땅	-10.2886
▁듣	-10.2888
였고	-10.2891
▁쳐	-10.2892
▁관계가	-10.2894
▁성격을	-10.2896
▁이모	-10.2899
▁유튜브를	-10.29
▁배드민턴	-10.29
▁건물	-10.2903
▁바람	-10.2904
▁위해서는	-10.2909
줘야	-10.2913
▁내년에	-10.292
▁이해를	-10.2922
▁이동	-10.2927
▁않았던	-10.2928
이었나	-10.2935
▁이상하게	-10.294
▁정리	-10.2946
수록	-10.2949
▁들었	-10.2952
엘	-10.2955
▁너무나	-10.2964
▁무서운	-10.2976
▁우리나라에서	-10.2993
▁대학을	-10.2997
▁올림픽	-10.2997
▁특히나	-10.2997
▁사람들이랑	-10.3
알	-10.3006
▁군	-10.3009
▁대해선	-10.3009
▁생선	-10.301
기에는	-10.3018
▁구워	-10.3024
▁많았	-10.3029
▁중요하	-10.3029
했잖아	-10.3043
촌	-10.3043
▁공포	-10.3044
▁필요할	-10.3055
▁가족들이	-10.3065
▁소리가	-10.3067
▁아프	-10.3069
▁운동은	-10.3075
료	-10.3078
으로는	-10.3087
▁계절	-10.3099
▁이러는	-10.3111
▁대중교통을	-10.3112
염	-10.3117
▁뜨	-10.3117
▁놓는	-10.3117
▁먹으려고	-10.3117
▁혼	-10.3122
▁강남	-10.3124
▁냄새가	-10.3125
▁모임	-10.3129
▁포장	-10.313
▁지원을	-10.3131
▁감독	-10.3132
▁개인적인	-10.3135
▁조절	-10.3136
▁결혼하고	-10.3147
▁기능	-10.3147
▁놀아	-10.3147
▁나만	-10.3157
▁살아야	-10.3172
▁불편하	-10.3175
▁주인	-10.3175
▁얘기했던	-10.3177
▁그것만	-10.3178
▁떼	-10.3179
▁많잖아요	-10.3183
▁이틀	-10.3185
▁약속	-10.3197
▁아프고	-10.32
▁식사	-10.3204
▁뉴스를	-10.3215
택	-10.3217
▁형님	-10.3218
▁좋아하시는	-10.3221
▁생각하기	-10.3221
▁지난	-10.3222
▁실제	-10.3223
▁공감	-10.3232
▁결과	-10.3235
▁상황에	-10.3245
든가	-10.3248
▁말할	-10.3248
▁예약	-10.3253
▁바지	-10.3256
▁집안	-10.3256
▁청소년	-10.3259
▁즐길	-10.326
▁양념	-10.326
▁그랬잖아	-10.3272
▁선물이	-10.3273
▁주위에	-10.3277
사가	-10.3278
▁나오니까	-10.329
▁참고	-10.3291
▁이번에는	-10.3292
▁많더라고요	-10.3295
▁해결	-10.3297
성을	-10.33
째	-10.33
▁꺼	-10.3306
▁예술	-10.3308
▁똑같	-10.3308
▁지하철이	-10.331
▁온라인으로	-10.3312
▁어디로	-10.3317
에스	-10.3318
x	-10.3331
▁찍	-10.3335
▁기억나는	-10.3336
려서	-10.3338
▁힘들어서	-10.3344
▁자식	-10.3345
▁악	-10.3347
▁만나면	-10.3347
▁과목	-10.3354
▁가거나	-10.336
▁마련	-10.3361
▁중요하게	-10.3367
▁아무도	-10.3369
▁자기의	-10.3372
▁버리고	-10.3373
▁전시회	-10.3374
갔	-10.338
▁포기	-10.3385
▁됐	-10.3388
▁갖다가	-10.3388
▁타면	-10.3392
▁좋겠어요	-10.3395
▁기간이	-10.3396
▁패션	-10.3397
▁길을	-10.34
▁가수들	-10.3402
▁몰랐는데	-10.3405
츠	-10.3407
▁준비하고	-10.3418
▁인식	-10.3418
▁욕	-10.3418
▁침대	-10.342
▁남은	-10.3422
결	-10.3423
메	-10.3428
▁직장을	-10.3429
▁위치	-10.3441
▁인정	-10.3442
▁경향이	-10.3443
▁연예인들	-10.3445
▁한창	-10.3449
▁동물을	-10.3457
수를	-10.3458
▁글	-10.3463
보니까	-10.3464
▁새벽	-10.3464
▁다르	-10.3466
적이고	-10.3468
▁아저씨	-10.3469
▁종이	-10.3483
▁유튜브에서	-10.349
▁쓰지	-10.349
▁쉬고	-10.3493
▁바닷가	-10.3494
▁됩니다	-10.3496
▁써서	-10.35
▁어머니가	-10.35
▁거리가	-10.3501
▁못해	-10.3503
▁근력	-10.3509
학기	-10.3516
▁힘들게	-10.3522
▁꼬	-10.3527
▁비트코인	-10.3534
해요	-10.3535
▁방법을	-10.3536
▁기준이	-10.3542
▁아빠랑	-10.3543
▁넘어	-10.3546
▁체험	-10.3547
▁기억을	-10.3549
벌	-10.3549
▁정해져	-10.3552
▁경찰	-10.3557
▁어디를	-10.3564
▁막내	-10.3569
▁켜	-10.3572
▁산업	-10.3578
▁느낌으로	-10.3579
▁매장	-10.3579
▁여기저기	-10.358
▁문화가	-10.3582
▁대회	-10.3586
▁죽을	-10.3589
흥	-10.359
▁경주	-10.3594
▁칠	-10.3602
으시	-10.3602
▁티브이에서	-10.3608
▁명이	-10.3612
▁공간이	-10.3614
▁단점이	-10.3616
▁단백질	-10.3627
▁싸우	-10.3631
사를	-10.3636
▁라면	-10.3638
습	-10.3639
▁사장님	-10.364
▁역할을	-10.364
▁돌려	-10.3641
▁않잖아	-10.3644
팔	-10.3647
▁경제적인	-10.3647
도록	-10.3653
▁쪼끔씩	-10.3658
▁넣는	-10.3664
▁맞나	-10.3667
▁출퇴근	-10.3668
▁전자	-10.3674
▁수영장	-10.3677
▁단점	-10.3678
▁이쁜	-10.368
▁물고기	-10.368
식이	-10.3681
▁고기를	-10.3681
자고	-10.3682
겠구나	-10.3684
이지만	-10.3684
▁빠지	-10.3685
▁의견	-10.3686
▁피부	-10.3687
▁핸드폰을	-10.3693
▁첫째	-10.3696
▁들긴	-10.3699
▁볼게	-10.37
▁많거든	-10.3702
▁섬	-10.3702
▁단계	-10.3702
▁세상이	-10.3703
▁떨어지는	-10.3707
▁하나하나	-10.371
▁아니에요	-10.3714
▁주인공	-10.3719
▁얘는	-10.372
▁그러니까는	-10.3725
▁맞을	-10.3733
▁소음	-10.3738
▁자취	-10.3743
▁기술이	-10.3744
▁먹거리	-10.3744
▁나무	-10.3746
▁캐	-10.3751
▁그전에	-10.3752
▁모여	-10.3754
▁때나	-10.3755
분들이	-10.3756
▁얘기할	-10.3757
▁나오지	-10.3758
▁필수	-10.3761
▁역	-10.3762
쳐서	-10.3771
▁비슷하게	-10.3773
▁예뻐	-10.3779
▁캠핑	-10.3787
▁전세	-10.379
▁안락사를	-10.3798
▁여행도	-10.38
었거든요	-10.3802
▁흔히	-10.3807
가면서	-10.3813
▁회사가	-10.3814
▁편입니다	-10.3821
▁보내고	-10.3828
었을	-10.3828
▁시험을	-10.383
▁주제	-10.3835
▁하나만	-10.3836
▁나오잖아	-10.3837
▁언니도	-10.3843
▁맥주	-10.3845
▁털이	-10.3845
▁주말	-10.3846
▁모르니까	-10.3846
▁좋았	-10.3846
▁축구를	-10.3851
▁됐어요	-10.3853
까지도	-10.3853
▁마지막에	-10.3854
▁인터넷으로	-10.3855
학과	-10.3856
협	-10.386
▁위험	-10.3862
원에	-10.3863
을까	-10.3865
▁성공	-10.3866
▁여수	-10.3866
▁합	-10.3867
▁검사를	-10.3867
▁치는	-10.3868
▁했더니	-10.3877
▁듭니다	-10.388
▁공기	-10.3881
▁중이야	-10.3883
▁친구들한테	-10.3884
▁나에게	-10.3886
▁떠나	-10.3896
▁우린	-10.3898
▁거잖아요	-10.3901
치고	-10.3903
▁소설	-10.3903
▁케이	-10.3904
▁앞으로도	-10.3905
▁할머니가	-10.3912
▁병원에서	-10.3914
▁데로	-10.3919
▁제이	-10.3923
▁있으실까요	-10.3926
▁허리	-10.3932
▁장소	-10.3938
▁댄스	-10.3939
▁시대가	-10.3943
▁가족들	-10.3944
▁관광	-10.3945
▁말해서	-10.3968
▁돈은	-10.3977
▁달려	-10.3983
▁편이라서	-10.3988
▁놔	-10.399
▁하죠	-10.3991
▁액션	-10.3991
▁모르겠네	-10.3992
▁정도만	-10.3993
▁매우	-10.3995
팀	-10.3996
▁자기도	-10.3998
▁들어가면	-10.3999
▁우리한테	-10.4003
▁버는	-10.4007
▁오랜만에	-10.4007
보다도	-10.4011
▁자라	-10.4013
▁헬스장	-10.4014
▁오지	-10.4014
▁학원을	-10.4015
▁토요일	-10.4017
▁노래방	-10.4018
▁연기를	-10.4022
명이서	-10.4023
▁먹으면은	-10.4036
▁소고기	-10.4037
▁생각으로	-10.4038
▁결혼할	-10.404
▁너희는	-10.4041
▁모아서	-10.4044
▁빈	-10.4045
▁아니라서	-10.406
▁않지	-10.4065
▁군데	-10.4069
▁장기	-10.4071
▁할지	-10.4073
▁영화관	-10.4074
▁인스타	-10.408
▁홈	-10.4083
▁스마트폰을	-10.4084
▁냄새	-10.4087
탈	-10.409
▁점도	-10.4094
▁예쁘게	-10.4098
▁음악이	-10.4098
▁했다고	-10.4099
▁생겨서	-10.4105
잔	-10.4109
▁의료	-10.4111
▁지하철을	-10.4114
살이	-10.4116
▁책임	-10.4116
▁공연을	-10.4116
▁도로	-10.4117
▁정도면	-10.4121
▁오니까	-10.4121
광	-10.413
▁부부	-10.4131
자마자	-10.4131
▁운전을	-10.4134
책	-10.4136
▁사이트	-10.4138
▁느꼈	-10.4139
▁음식도	-10.414
▁준다고	-10.4145
▁붙어	-10.4146
▁좋아할	-10.4146
▁영양제	-10.415
▁목소리	-10.4153
찰	-10.4154
▁종일	-10.4154
▁식물	-10.4158
▁자랑	-10.4161
▁동남아	-10.4165
▁새벽에	-10.4166
하시고	-10.4169
하실	-10.4175
에다	-10.4175
▁머리가	-10.4183
▁이상은	-10.4183
▁물어보고	-10.4185
▁파스타	-10.4185
▁노트북	-10.4191
▁대단한	-10.4191
▁갈까	-10.4199
▁필라테스	-10.42
▁모르겠어요	-10.4205
▁했거든요	-10.4207
▁맞게	-10.421
▁기숙사	-10.421
▁능력이	-10.4223
▁청소기	-10.4228
▁모델	-10.423
▁악기	-10.4234
산이	-10.4235
▁모르게	-10.4243
▁좋으니까	-10.4249
▁좋아합니다	-10.4249
▁축의금	-10.4251
▁신기한	-10.4257
▁그럴까	-10.4261
▁메뉴	-10.4263
▁나을	-10.4274
▁어렵	-10.4274
▁클	-10.4275
▁잠을	-10.4277
▁중의	-10.428
▁처리	-10.4282
▁어떠한	-10.4289
▁봤으면	-10.4289
▁가다	-10.4289
▁마찬가지로	-10.4289
▁어머님	-10.4294
▁랩	-10.4295
른	-10.4299
▁건강이	-10.4305
▁가족끼리	-10.4306
▁환자	-10.4306
치는	-10.4308
▁2000	-10.4309
▁발달	-10.4312
▁제도	-10.4313
▁너가	-10.4322
침	-10.4333
▁전부터	-10.4334
▁하려면	-10.4336
맥	-10.4339
▁능력	-10.434
▁자신의	-10.434
▁먹다	-10.4346
▁소리를	-10.4348
▁누나는	-10.4348
▁케이티엑스	-10.4349
엑스	-10.435
움	-10.4353
▁나보다	-10.4357
▁있어서는	-10.4362
▁좋아하기	-10.4368
별	-10.4371
▁한국에서	-10.438
▁으음	-10.4382
▁화가	-10.439
▁저를	-10.439
▁벌어	-10.4394
▁결혼식을	-10.44
▁됐다	-10.44
▁동기	-10.44
▁젊었을	-10.4402
▁일하고	-10.4403
▁취미가	-10.4405
▁있으	-10.4405
시킬	-10.4411
▁퇴근	-10.4412
하진	-10.4417
▁예쁘	-10.4427
돌	-10.4428
▁영국	-10.443
▁들기도	-10.4433
▁종	-10.4433
▁요가	-10.4436
독	-10.4439
▁없다는	-10.444
▁가구	-10.4446
팅	-10.4448
▁시리즈	-10.4448
▁부산에	-10.4449
▁장면	-10.4454
왕	-10.4459
송	-10.4464
▁있대	-10.4471
▁몰라서	-10.4477
▁무대	-10.4481
▁당신이	-10.4489
록	-10.4489
▁헤	-10.4491
▁하겠지만	-10.4492
▁가야지	-10.4494
▁들어오	-10.4498
▁대출	-10.4499
▁언니랑	-10.45
▁우리의	-10.4501
▁신고	-10.4506
였거든	-10.451
▁귀찮	-10.4511
▁쉽	-10.4512
▁채널	-10.4512
▁즐겁게	-10.4515
▁상관이	-10.4516
암	-10.4517
▁도전	-10.4523
▁건강하게	-10.4526
▁하시	-10.4535
▁초등학생	-10.4537
▁위로	-10.4538
아야	-10.4539
▁나네	-10.455
▁선수들	-10.455
▁또는	-10.4553
셨는데	-10.4556
▁프랑스	-10.4556
▁놓으면	-10.4557
▁x	-10.456
▁한국에	-10.4561
▁중소기업	-10.4561
▁생각나	-10.4563
▁재미	-10.4566
셔서	-10.4567
둥	-10.457
▁급	-10.4571
▁일할	-10.4574
▁정도가	-10.4575
▁이름은	-10.4576
▁누구나	-10.4576
▁관광지	-10.4578
▁구조	-10.4581
했었는데	-10.4584
▁버리는	-10.459
▁훈련	-10.4594
▁침	-10.4603
▁생기	-10.4607
▁월급	-10.4607
클	-10.4613
이기도	-10.462
▁당뇨	-10.4621
▁나왔을	-10.4623
자를	-10.4628
보는	-10.4629
시켜	-10.4633
▁그중에	-10.4634
▁행동을	-10.4634
▁카메라	-10.4635
활	-10.4639
▁가다가	-10.4653
개를	-10.4654
▁수술을	-10.4658
▁영향	-10.4661
▁햄스터	-10.4669
▁치즈	-10.4671
▁느꼈던	-10.4672
▁있었지	-10.4675
▁업체	-10.4679
▁강의	-10.4679
▁좋아하잖아	-10.4679
원짜리	-10.4685
▁준다	-10.4689
▁긍정적인	-10.4693
▁일본에	-10.4697
▁가자고	-10.4702
▁자율	-10.4703
▁봉사	-10.4704
▁아이스크림	-10.4705
▁됐든	-10.4709
▁친정	-10.4715
▁쉽지가	-10.4715
▁넘어가	-10.4717
▁줄게	-10.4725
▁베	-10.4729
칸	-10.473
▁들으니까	-10.473
▁봐야지	-10.4734
▁밥도	-10.4738
▁시키는	-10.4738
지니까	-10.4747
▁올랐	-10.475
▁올라가는	-10.4753
▁강릉	-10.4756
▁사고가	-10.4759
명은	-10.476
극	-10.4762
▁때만	-10.4765
▁담배	-10.4769
▁오르	-10.4769
▁비가	-10.477
▁영화도	-10.4776
▁키우기	-10.4778
▁테니까	-10.478
▁마음은	-10.4783
▁펜션	-10.4783
▁올라	-10.4787
▁하기도	-10.4787
▁걔도	-10.4788
▁쌀	-10.4792
▁생산	-10.4793
▁부정적인	-10.4799
▁싹	-10.4802
▁당시에는	-10.4807
▁학교가	-10.4808
▁보기에는	-10.4809
▁받았던	-10.4814
듯	-10.4815
▁언어	-10.4822
▁오늘은	-10.4829
했다는	-10.4836
▁그동안	-10.4837
▁학습	-10.4838
▁상담	-10.4839
▁채	-10.484
▁주는데	-10.4852
베	-10.4854
▁지나	-10.486
쓰	-10.4865
▁운동하는	-10.4868
▁갔으면	-10.4871
▁빠르게	-10.4875
▁시절에	-10.4878
▁의견을	-10.4881
▁받아야	-10.4887
▁말에	-10.4889
▁들어오는	-10.4889
하셔서	-10.4894
▁일들이	-10.49
▁90	-10.4902
▁이것	-10.4903
▁다르고	-10.4903
지면	-10.4904
▁생각이야	-10.4904
▁맛있고	-10.4905
밀	-10.4911
▁낸	-10.4911
새	-10.4913
▁종목	-10.4915
▁남고	-10.4917
▁무한도전	-10.4923
▁부르고	-10.4924
▁보니까는	-10.4924
▁요렇게	-10.4925
랑은	-10.493
▁먹었	-10.4933
분의	-10.4933
▁기름	-10.4936
▁없나	-10.4938
▁애들을	-10.494
▁일자리	-10.4941
▁춤	-10.4941
하거든	-10.4942
▁짜증	-10.4943
▁아닐	-10.4945
▁전화를	-10.4947
▁편해	-10.4959
▁쌤	-10.4963
▁않았	-10.4963
리가	-10.4965
▁기기	-10.4967
▁롤	-10.4969
▁일어나서	-10.497
▁사주	-10.497
▁공유	-10.4973
▁모르지만	-10.4976
▁팝송	-10.4979
▁하라고	-10.498
▁웃기	-10.4985
▁빠른	-10.4992
▁성인	-10.4994
▁하네	-10.4998
하던	-10.4998
▁적게	-10.4998
▁휴대폰	-10.5004
킹	-10.501
▁골	-10.5011
▁시작했	-10.5014
슈	-10.5015
▁우리나라에	-10.5015
액	-10.502
▁사는데	-10.5023
▁테니스	-10.5023
▁준비하는	-10.5024
▁끝났	-10.5026
▁거다	-10.5026
▁누워	-10.5033
▁감정이	-10.5033
▁기사를	-10.5037
해가지고	-10.5039
▁그러잖아	-10.504
▁수준	-10.5042
▁좋아하게	-10.5044
▁친구들과	-10.5049
